Repository: wfmexpert/django-webpush
Catalog: webpush/locale/*/LC_MESSAGES/django.po
Languages: ru_ru

source: Test sent successfully
ru_ru: Тест сообщение успешно отправлен

source: Deprecated subscription deleted
ru_ru: Устаревшая подписка удалена

source: subscribe
ru_ru: Подписываться

source: unsubscribe
ru_ru: Отписаться

source: Group
ru_ru: Группа подписки

source: Groups
ru_ru: Группы подписок

source: Subscription info
ru_ru: Информация о подписке

source: Subscriptions info
ru_ru: Информация о подписках

source: At least user or group should be present
ru_ru: По крайней мере, пользователь или группа должны присутствовать

source: Push information
ru_ru: информация о Push

source: Pushes information
ru_ru: информация о Push
