Repository: wfmexpert/django-webpush
Catalog: webpush/locale/*/LC_MESSAGES/djangojs.po
Languages: ru_ru

source: Service workers are not supported in your browser.
ru_ru: Service workers не поддерживаются в вашем браузере.

source: Showing notifications are not supported in your browser.
ru_ru: Отображение уведомлений не поддерживается в вашем браузере

source: Subscribe to Push Messaging
ru_ru: Подпишитесь на push-рассылку

source: Push notifications are blocked by your browser.
ru_ru: Push-уведомления блокируются вашим браузером.

source: Push notifications are not available in your browser.
ru_ru: Push-уведомления недоступны в вашем браузере.

source: Unsubscribe from Push Messaging
ru_ru: Отписаться от push-рассылок

source: Error while subscribing to push notifications.
ru_ru: Успешная подписка на push-уведомления.

source: Subscription is not available.
ru_ru: Подписка недоступна.

source: Successfully unsubscribed from push notifications.
ru_ru: Успешно отписаны от push-уведомлений.

source: Error while unsubscribing from push notifications.
ru_ru: Ошибка при отписке от push-уведомлений.
